/* Localized versions of Info.plist keys */

CFBundleName = "AppleI2C";
CFBundleShortVersionString = "3.1.7";
CFBundleGetInfoString = "AppleI2C version 3.1.7, Copyright 2002 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2002 Apple Computer, Inc.";
